Repository: denisk176/threema-ios
Catalog: SharedResources/Strings/Localizable.xcstrings
Source language: en
Languages: bg, cs, de, es, fr, gsw_ch, it, ja, ko, nl, pl, pt_br, ru, sk, tr, uk, zh_hans, zh_hant

# updating_database
source: Updating database… Please keep %@ running in the foreground until completion. This may take several minutes if you have a large chat history.
bg: Актуализиране на базата данни… Моля, оставете %@ да работи на преден план докато актуализацията приключи. Това може да отнеме няколко минути, ако имате дълга чат история.
cs: Aktualizace databáze… Nechte prosím aplikaci %@ spuštěnou na popředí, dokud operace nedoběhne do konce. Máte-li velkou historii konverzací, může tato akce trvat i několik minut.
de: Datenbank wird aktualisiert … Bitte lassen Sie %@ im Vordergrund laufen, bis der Vorgang abgeschlossen ist. Je nach Umfang Ihrer Chatverläufe kann dieser Prozess einige Minuten dauern.
es: Actualizando la base de datos... Mantenga %@ funcionando en segundo plano hasta que se complete la actualización. Podría tardar varios minutos si su historial de chats es grande.
fr: Mise à jour de la base de données… Veuillez garder %@ en premier plan jusqu'à la fin de l'opération. Cela pourrait prendre plusieurs minutes si vous avez un grand historique de chat.
gsw_ch: Datebank wird aktualisiert… Bitte lönd Sie %@ im Vordergrund laufe, bis de Vorgang abgschlosse isch. Je nach Umfang vo Ihrne Chatverläuf cha de Prozess es paar Minute duure.
it: Aggiornamento banca dati in corso... Mantieni %@ attivo fino al completamento. Nel caso di una cronologia chat di grandi dimensioni, potrebbero volerci diversi minuti.
ja: データベースの更新中... 完了するまでフォアグラウンドで%@を実行したままにしてください。 チャット履歴が多い場合、完了まで数分かかることがあります。
ko: 데이터베이스 업데이트 중... 완료될 때까지 %@를 전경에서 실행 상태로 유지해주세요. 대화 기록이 많은 경우 몇 분이 걸릴 수 있습니다.
nl: Database wordt bijgewerkt... Zorg ervoor dat %@ actief is op de voorgrond totdat het proces is voltooid. Als u een grote chatgeschiedenis hebt, kan dit een paar minuten duren.
pl: Aktualizacja bazy danych... %@ musi cały czas działać na pierwszym planie aż do zakończenia aktualizacji. W przypadku długiej historii czatu może to potrwać kilka minut.
pt_br: Atualizando banco de dados… Mantenha o %@ rodando em primeiro plano até a conclusão. Isso pode levar vários minutos se você tiver um histórico de bate-papo grande.
ru: Обновление базы данных… До завершения этой операции приложение %@ должно работать в приоритетном режиме (т.е. не в фоне). Если у вас большая история чата, это может занять несколько минут.
sk: Aktualizuje sa databáza… Nechajte %@ spustenú v popredí až do skončenia. Ak máte veľkú históriu konverzácií, môže to trvať niekoľko minút.
tr: Veritabanı güncelleniyor… Lütfen %@'yı tamamlanana kadar ön planda çalışır durumda tutun. Büyük bir sohbet geçmişiniz varsa, bu birkaç dakika sürebilir.
uk: Оновлення бази даних... Застосунок %@ повинен працювати на передньому плані до завершення. Якщо у вас велика історія чату, це може зайняти кілька хвилин.
zh_hans: 正在更新数据库... 请保持 %@ 在前台运行直到完成为止。 如果您有大量的聊天记录，可能需要几分钟的时间才能完成。
zh_hant: 正在更新資料庫... 請保持 %@ 在前景執行直到完成為止。 如果您有大量的對話記錄，可能需要幾分鐘的時間才能完成。

# url_warning_body
source: The hostname of the link you’re about to open is suspicious: Displayed Hostname: %@ Real hostname: %@ This could be an attempt to trick you into opening a site pretending to be something else. Would you like to continue anyway?
bg: Линкът, който искате да отворите е съмнителен: Името на хоста:%@ Истинското име на хоста:%@ Това може да е опит за измама, който да Ви накара да отворите фалшив сайт, който прилича на истинския. Желаете ли да продължите въпреки предупреждението?
cs: Název hostitele v odkazu, který se chystáte otevřít, je podezřelý: Zobrazený název hostitele: %@ Skutečný název hostitele: %@ Může se jednat o pokus přimět vás podvodem k otevření stránky, která se vydává za nějakou jinou. Chcete přesto pokračovat?
de: Die Website, die Sie öffnen möchten, ist verdächtig: Angezeigter Hostname: %@ Tatsächlicher Hostname: %@ Es könnte sich um einen Versuch handeln, Sie auf eine gefälschte Website umzuleiten. Möchten Sie trotzdem fortfahren?
es: El nombre de host del enlace que va a abrir es sospechoso: Nombre de host mostrado: %@ Nombre de host real: %@ Esto podría ser un intento de engaño para que abra un sitio fingiendo ser otro. ¿Quiere continuar de todos modos?
fr: Le nom de domaine du lien que vous êtes sur le point d’ouvrir est suspect : Nom de domaine affiché : %@ Nom de domaine réel : %@ Il pourrait s’agir d’une tentative d’incitation à ouvrir un site susceptible d’être différent de ce qu’il prétend. Souhaitez-vous continuer malgré tout ?
gsw_ch: D’Website, wo Sie wänd öffne, isch verdächtig: De aazeigt Hostname: %@ De tatsächlich Hostname: %@ Es chönnt sich um en Versuech handle, Sie uf e gfälschti Website umzleite. Wänd Sie trotzdem wiitermache?
it: L’hostname del link che stai per aprire è sospetto: Hostname visualizzato: %@ Hostname reale: %@ Potrebbe essere un tentativo per farti aprire un sito, con l’identità di qualcun altro. Vuoi continuare comunque?
ja: 開こうとしているリンクのホスト名が不審です。 表示されたホスト名: %@ 本当のホスト名: %@ これは、別のサイトを装ってあなたを騙そうとしている可能性があります。 とにかく続けてみますか？
ko: 열려고 하는 링크의 호스트 이름이 의심스러운 것으로 나타납니다: 표시된 호스트 이름: %@ 실제 호스트 이름: %@ 이것은 다른 것을 흉내내는 사이트를 열려고 하는 시도일 수 있습니다. 그래도 계속 하시겠습니까?
nl: De hostnaam van de link die u wilt openen, is verdacht: Weergegeven hostnaam: %@ Echte hostnaam: %@ Dit kan een poging zijn om u een nepsite te laten openen. Wil je toch doorgaan?
pl: Nazwa hosta linku, który zamierzasz otworzyć, jest podejrzana: Wyświetlana nazwa hosta: %@ Rzeczywista nazwa hosta: %@ Może to być próba nakłonienia Ciebie do otwarcia witryny podszywającej się pod coś innego. Czy chcesz mimo to kontynuować?
pt_br: O nome do host do link que você está prestes a abrir é suspeito: Home do host exibido: %@ Nome do host real: %@ Isto pode ser uma tentativa para fazer com que você abra um site que finge ser outro. Gostaria de continuar mesmo assim?
ru: Имя хоста ссылки, которую вы собираетесь открыть, вызывает подозрения: Отображаемое имя хоста: %@ Реальное имя хоста: %@ Возможно, этот попытка завлечь вас на поддельный сайт. Хотите продолжить?
sk: Odkaz, ktorý sa chystáte otvoriť je podozrivý: Zobrazená adresa: <b>%@</b> Skutočná adresa: <b>%@</b> Môže se jednať o pokus prinútiť vás otvoriť falošnú webovú stránku. Prajete si napriek tomu pokračovať?
tr: Açmak üzere olduğunuz bağlantının ana bilgisayar adı şüpheli: Görüntülenen ana bilgisayar adı: %@ Gerçek ana bilgisayar adı: %@ Bu, başka bir şeymiş gibi davranan bir site açmanız için sizi kandırma girişimi olabilir. Devam etmek istiyor musunuz?
uk: Ім’я хоста посилання, яке ви збираєтеся відкрити, підозріле: Показане ім'я хоста: %@ Справжнє ім'я: %@ Це може бути спробою змусити вас відкрити сайт, прикидаючись іншим сайтом. Все одно бажаєте продовжити?
zh_hans: 您要打开的链接的主机名有可疑。 显示的主机名：%@ 真实主机名：%@ 这可能是试图欺骗您打开一个假装成其他网站的虛假网页。 您仍然要继续吗？
zh_hant: 您要打開的連結的主機名有可疑。 顯示的主機名：%@ 真實的主機名：%@ 這可能是試圖欺騙您開啟一個假裝成其他網站的虛假網頁。 您仍然要繼續嗎？

# url_warning_title
source: Phishing warning
bg: Предупреждение за фишинг измама
cs: Varování před phishingem
de: Phishing-Warnung
es: Aviso de suplantación
fr: Alerte hameçonnage
gsw_ch: Phishing-Warnig
it: Attenzione: phishing
ja: フィッシングの警告
ko: 피싱 경고
nl: Phishing-waarschuwing
pl: Ostrzeżenie przed phishingiem
pt_br: Aviso de phishing
ru: Предупреждение о фишинге
sk: Varovanie pred phishingom
tr: Kimlik avı uyarısı
uk: Попередження про фішинг
zh_hans: 网络钓鱼警告
zh_hant: 網路釣魚警告

# use_default_send
source: Default (%@)
bg: По подразбиране (%@)
cs: Výchozí (%@)
de: Standard (%@)
es: Predeterminado (%@)
fr: Par défaut (%@)
gsw_ch: Standard (%@)
it: Predefinito (%@)
ja: デフォルト（%@）
ko: 기본 (%@)
nl: Standaard (%@)
pl: Domyślne (%@)
pt_br: Padrão (%@)
ru: По умолчанию (%@)
sk: Predvolené (%@)
tr: Varsayılan (%@)
uk: За замовчуванням (%@)
zh_hans: 默认（%@）
zh_hant: 預設（%@）

source: Username
bg: Потребителско име
cs: Uživatelské jméno
de: Benutzername
es: Nombre de usuario
fr: Nom d’utilisateur
gsw_ch: Benutzername
it: Nome utente
ja: ユーザー名
ko: 사용자 이름
nl: Gebruikersnaam
pl: Nazwa Użytkownika
pt_br: Nome de usuário
ru: Имя пользователя
sk: Užívateľské meno
tr: Kullanıcı adı
uk: Ім'я користувача
zh_hans: 用户名
zh_hant: 用戶名稱

# verification_level_section_other
source: Other Contacts
bg: Други контакти
cs: Další kontakty
de: Andere Kontakte
es: Otros contactos
fr: Autres contacts
gsw_ch: Anderi Kontäkt
it: Altri contatti
ja: その他の連絡先
ko: 다른 연락처
nl: Andere contacten
pl: Inne Kontakty
pt_br: Outros Contatos
ru: Другие контакты
sk: Iné kontakty
tr: Diğer kişiler
uk: Інші контакти
zh_hans: 其他联系人
zh_hant: 其他聯絡人

# verification_level_section_work
source: Contacts in your Organization
bg: Контакти във Вашата организация
cs: Kontakty ve vaší organizaci
de: Kontakte in Ihrer Organisation
es: Contactos en su organización
fr: Contacts dans votre organisation
gsw_ch: Kontäkt i Ihrere Organisation
it: Contatti nella vostra organizzazione
ja: 組織内の連絡先
ko: 귀하의 조직에 있는 연락처
nl: Contacten in uw organisatie
pl: Kontakty w Twojej Strukturze
pt_br: Contatos em sua Organização
ru: Контакты в вашей организации
sk: Kontakty vašej organizácie
tr: Kuruluşunuzdaki kişiler
uk: Контакти у вашій організації
zh_hans: 贵组织中的联系人
zh_hant: 貴機構中的聯絡人

# verification_level_text
source: The colored dots indicate a contact’s verification level.
bg: Точките са индикатор за нивото на верификация на контакта.
cs: Barevné tečky označují úroveň ověření kontaktu.
de: Die farbigen Punkte geben die Vertrauensstufe eines Kontakt an.
es: Los puntos de colores indican el nivel de seguridad del contacto.
fr: Les points colorés indiquent le niveau de vérification d’un contact.
gsw_ch: Di farbige Pünkt gebed d’Vertrauensstufe vomene Kontakt ah.
it: I puntini colorati indicano il livello di sicurezza di un contatto.
ja: 色のついた点は、連絡先の検証レベルを示しています。
ko: 색상으로 된 점은 연락처의 검증 레벨을 나타냅니다
nl: De gekleurde stippen geven het verificatieniveau van een contactpersoon aan.
pl: Kolorowe kropki wskazują poziom weryfikacji kontaktu.
pt_br: Os pontos coloridos indicam o nível de verificação do contato.
ru: Цветные точки являются индикатором уровня проверки контакта.
sk: Farebné bodky označujú úroveň overenia kontaktu.
tr: Renkli noktalar kişinin doğrulama düzeyinin bir göstergesidir.
uk: Кольорові точки вказують на рівень підтвердження контакту.
zh_hans: 彩色圆点表示联系人的验证级别。
zh_hant: 彩色圓點表示聯絡人的驗證等級。

# verification_level_title
source: Verification Level
bg: Ниво на верификация
cs: Úroveň ověření
de: Vertrauensstufe
es: Nivel de seguridad
fr: Niveau de vérification
gsw_ch: Vertrauensstufe
it: Livello di sicurezza
ja: 検証レベル
ko: 검증 레벨
nl: Verificatieniveau
pl: Poziom Weryfikacji
pt_br: Nível de confirmação
ru: Уровень проверки
sk: Úroveň overenia
tr: Doğrulama seviyesi
uk: Рівень підтвердження
zh_hans: 验证级别
zh_hant: 驗證等級

source: Video
bg: Видео
es: Vídeo
fr: Vidéo
ja: 動画
ko: 비디오
pl: Wideo
pt_br: Vídeo
ru: Видео
uk: Відео
zh_hans: 视频
zh_hant: 影片

# video_date
source: Video taken on %@
bg: Видеото е заснето на %@
cs: Video pořízeno %@
de: Video aufgenommen am %@
es: Vídeo tomado el %@
fr: Vidéo capturée le %@
gsw_ch: Video ufgnoh am %@
it: Video registrato il %@
ja: 動画トークン %@
ko: %@에 촬영한 비디오
nl: Video opgenomen op %@
pl: Wideo zrobione %@
pt_br: Vídeo gravado em %@
ru: Видео снято %@
sk: Video vytvorené %@
tr: %@ tarihinde çekilmiş video
uk: Відео знято %@
zh_hans: 视频在 %@ 上拍摄
zh_hant: 影片在 %@ 上拍攝

# video_date_duration
source: Video taken on %@, duration: %@
bg: Видеото е заснето на %@, с продължителност: %@
cs: Video pořízeno %@, trvání: %@
de: Video aufgenommen am %@, Dauer: %@
es: Vídeo tomado el %@, duración: %@
fr: Vidéo capturée le %@, durée : %@
gsw_ch: Video ufgnoh am %@, Duur: %@
it: Video ripreso il %@, durata: %@
ja: %@に動画撮影。長さ：%@
ko: %@에 촬영한 비디오, 지속 시간: %@
nl: Video opgenomen op %@, duur: %@
pl: Film zrobiony %@ o, długość %@
pt_br: Vídeo gravado em %@, duração: %@
ru: Видео снято %@, продолжительность: %@
sk: Video vytvorené %@, dĺžka: %@
tr: %@ tarihinde çekilmiş video, süre: %@
uk: Відео знято %@, тривалість: %@
zh_hans: 视频在 %@ 上拍摄，视频长度：%@
zh_hant: 影片在 %@ 上拍攝，影片長度：%@

# video_too_long_message
source: This video is too long to be sent. The maximum allowed length is %.0f Minutes.
bg: Това видео е твърде дълго, за да бъде изпратено. Максималната позволена продължителност е %.0f минути.
cs: Toto video je příliš dlouhé k odeslání. Maximální povolená délka je %.0f minut.
de: Dieses Video ist zu lang um gesendet zu werden. Die maximal zulässige Länge ist %.0f Minuten.
es: Este vídeo no se puede enviar porque es demasiado largo. La duración máxima permitida es de %.0f minutos.
fr: Cette vidéo est trop longue pour être envoyée. La longueur maximale autorisée est de %.0f minutes.
gsw_ch: Das Video isch z’lang, zum gschickt z’werde. Di maximal zuelässig Längi isch %.0f Minute.
it: Questo video è troppo lungo per essere inviato. La lunghezza massima consentita è di %.0f minuti.
ja: この動画は長すぎるため送信できません。許可された最大の長さは %.0f 分です。
ko: 비디오가 너무 길어서 보낼 수 없습니다. 허용되는 최대 길이는 %.0f 분입니다.
nl: Deze video is te lang om te worden verstuurd. De maximum lengte is %.0f minuten.
pl: Wideo jest zbyt długie, by go wysłać. Maksymalna dozwolona długość wynosi %.0f minut.
pt_br: Este vídeo é muito longo para ser enviado. A duração máxima permitida é de %.0f minutos.
ru: Видео слишком длинное для отправки. Максимальная допустимая длина составляет %.0f мин.
sk: Video je príliš dlhé, aby sa dalo odoslať. Maximálna povolená dĺžka je %.0f munút.
tr: Bu video gönderilemeyecek kadar uzun. İzin verilen maksimum uzunluk %.0f dakikadır.
uk: Це відео задовге для надсилання. Максимальна дозволена тривалість — %.0f хвилин.
zh_hans: 此视频太长，无法发送。最大允许长度为%.0f分钟。
zh_hant: 此影片太長，無法傳送。最大允許長度為%.0f分鐘。

# video_too_long_title
source: Video too long
bg: Видеото е твърде дълго
cs: Video je příliš dlouhé
de: Video zu lang
es: El vídeo es demasiado pesado
fr: Vidéo trop longue
gsw_ch: Video z’lang
it: Video troppo lungo
ja: 動画が長すぎます
ko: 비디오가 너무 길어요
nl: Video te lang
pl: Wideo jest za długie
pt_br: Vídeo muito longo
ru: Видео слишком длинное
sk: Video je príliš dlhé
tr: Video çok uzun
uk: Відео задовге
zh_hans: 视频太长
zh_hant: 影片太長

# videoquality_title
source: Video Quality
bg: Качество на видеото
cs: Kvalita videa
de: Videoqualität
es: Calidad de vídeo
fr: Qualité des vidéos
gsw_ch: Videoqualität
it: Qualità video
ja: 動画の画質
ko: 비디오 품질
nl: Videokwaliteit
pl: Jakość filmu
pt_br: Qualidade do vídeo
ru: Качество видео
sk: Kvalita obrazu
tr: Video kalitesi
uk: Якість відео
zh_hans: 视频质量
zh_hant: 影片品質

# vote_system_message
source: “%@” voted in “%@”
bg: „%@“ гласува в „%@“
cs: Uživatel „%@“ hlasoval v „%@“
de: «%@» hat in «%@» abgestimmt
es: "%@" ha votado en "%@"
fr: « %@ » a voté dans « %@ »
gsw_ch: «%@» hät in «%@» abgstumme
it: «%@» ha votato in «%@»
ja: “%@” が “%@” で投票しました
ko: "%@" 님이 "%@"에서 투표함.
nl: “%@” heeft gestemd in “%@”
pl: „%@” głosuje w „%@”
pt_br: “%@” votou em “%@”
ru: “%@” проголосовали в “%@”
sk: „%@“ hlasovalo v „%@“
tr: “%@”, “%@” için oy verdi
uk: «%@» проголосував(-ла) в «%@»
zh_hans: “%@” 投了 “%@” 一票
zh_hant: 「%@」投了「%@」一票

# vote_system_message_default
source: Received vote message for unknown Poll
bg: Получили сте съобщение за гласуване в неизвестна анкета
cs: Přijata zpráva o hlasování pro neznámou anketu
de: Stimme für unbekannte Umfrage erhalten.
es: Mensaje de voto recibido para una encuesta desconocida
fr: Message de vote reçu pour un sondage inconnu
gsw_ch: Stimm für e unbekannti Umfrag übercho.
it: Voto ricevuto per un sondaggio sconosciuto.
ja: 不明な投票に対する投票メッセージを受信しました
ko: 알 수 없는 투표에 대한 투표 메시지를 받음.
nl: Bericht met stem ontvangen voor onbekende poll
pl: Otrzymano wiadomość głosowania na nieznaną ankietę
pt_br: Recebeu nova mensagem para Enquete desconhecida
ru: Получен голос по неизвестному опросу
sk: Prijatá hlasovacia správa pre neznámu anketu
tr: Bilinmeyen anket için oy mesajı alındı
uk: Отримано повідомлення щодо голосів для невідомого голосування
zh_hans: 收到不知名投票的投票消息
zh_hant: 收到不知名投票的投票訊息

# vote_system_message_hidden
source: Received new vote in “%@”
bg: Получен е нов глас в „%@“
cs: Byl přijat nový hlas v „%@“
de: Neue Stimme in «%@» erhalten
es: Se ha recibido un nuevo voto en "%@"
fr: Nouveau vote reçu dans « %@ »
gsw_ch: Neui Stimm übercho in «%@»
it: Nuovo voto ricevuto in «%@»
ja: “%@” で新しい票を獲得
ko: "%@"에서 새로운 투표를 받음.
nl: Nieuwe stem ontvangen in "%@"
pl: Otrzymano nowy głos w „%@”
pt_br: Recebeu novo voto em "%@"
ru: Получен новый голос в “%@”
sk: Prijatý nový hlas v „%@“
tr: “%@” içinde yeni oy aldı
uk: Отримано новий голос в «%@»
zh_hans: “%@” 获得了新投票
zh_hant: 「%@」取得了新投票

# vote_system_message_update
source: “%@” changed the vote in “%@”
bg: „%@“ промени вота си в „%@“
cs: „%@“ změnil(a) hlasování v „%@“
de: «%@» hat in «%@» Änderungen vorgenommen
es: “%@” ha cambiado el voto de “%@”
fr: « %@ » a changé le vote dans « %@ »
gsw_ch: «%@» hät in «%@» Änderige gmacht
it: «%@» ha effettuato modifiche in «%@»
ja: “%@” が “%@” で投票先を変更しました
ko: "%@" 님이 "%@"에서 투표를 변경함.
nl: '%@' wijzigde zijn/haar stem in '%@'
pl: Użytkownik „%@” zmienił głos w „%@”
pt_br: “%@” mudou o voto em “%@”
ru: «%@» изменил голос в «%@»
sk: „%@“ zmenil hlas v „%@“
tr: "%@", "%@" içindeki oyu değiştirdi
uk: «%@» змінив опитування у «%@»
zh_hans: “%@” 更改了 “%@” 的投票
zh_hant: 「%@」變更了「%@」的投票

# voteCancelMessage
source: If you leave before casting your vote, it will be discarded.
bg: Ако напуснете преди да подадете Вашия глас, то той ще бъде отхвърлен.
cs: Pokud před odesláním hlasu odejdete, bude zahozen.
de: Ihre Stimme wird verworfen und nicht versendet. Wählen Sie «Abstimmen», um Ihre Stimme abzugeben.
es: Si sales antes de emitir tu voto, se descartará.
fr: Si vous partez avant de voter, votre vote sera ignoré.
gsw_ch: Ihri Stimm wird verworfe und nöd abgschickt. Wähled Sie «Abstimme», zum Ihri Stimm abzgeh.
it: Il tuo voto sarà eliminato e non verrà inoltrato. Scegli «vota» per dare il tuo voto.
ja: 投票前に退出された場合は放棄されます。
ko: 투표하기 전에 나가면 투표가 폐기됩니다.
nl: Als u vertrekt voordat u hebt gestemd, gaat uw stem verloren.
pl: Jeśli wyjdziesz przed oddaniem głosu, zostanie on odrzucony.
pt_br: Se você sair antes de dar o seu voto, ele será descartado.
ru: Если выйти до подачи голоса, голос не будет учтен.
sk: Pokiaľ odídete pred odoslaním hlasu, bude zahodený.
tr: Oyunuzu kullanmadan önce ayrılırsanız, geçersiz sayılacaktır.
uk: Якщо ви покинете опитування не проголосувавши, вашу відповідь не буде зараховано.
zh_hans: 如果您在投票前退出，投票记录将被丢弃。
zh_hant: 如果您在投票前離開，投票記錄將被捨棄。

# voteCancelTitle
source: Discard Vote
bg: Отменете вота
cs: Zahodit hlas
de: Stimme Verwerfen
es: Descartar voto
fr: Ignorer le vote
gsw_ch: Stimm verwerfe
it: Elimina voto
ja: 票を放棄
ko: 투표 무효화
nl: Stem annuleren
pl: Odrzuć głos
pt_br: Descartar voto
ru: Отменить голосование
sk: Zahodiť hlas
tr: Oyu sil
uk: Відхилити
zh_hans: 放弃投票
zh_hant: 捨棄投票

# webClient_scan_error_mdm_host_message
source: Server is not approved by the administrator.
bg: Сървърът не е одобрен от администратора.
cs: Server není schválený správcem.
de: Server wurde nicht durch den Administrator freigegeben.
es: Servidor no aprobado por el administrador.
fr: Le serveur n’est pas approuvé par l’administrateur.
gsw_ch: Server isch nöd dur de Administrator freigeh worde.
it: Server non approvato dall’amministratore.
ja: サーバーが管理者によって承認されていません。
ko: 서버가 관리자에 의해 승인되지 않았습니다.
nl: De server is niet goedgekeurd door de administrator.
pl: Serwer nie został zaaprobowany przez administratora.
pt_br: Servidor não aprovado pelo administrador.
ru: Сервер не санкционирован администратором.
sk: Server nie je schválený správcom.
tr: Sunucu yönetici tarafından onaylanmadı.
uk: Сервер не схвалено адміністратором.
zh_hans: 服务器未经管理员批准。
zh_hant: 伺服器未經管理員批准。

# webClient_scan_error_mdm_host_title
source: Cannot start session
bg: Не може да се стартира сесията
cs: Relaci nelze spustit
de: Sitzung kann nicht gestartet werden
es: No se puede iniciar la sesión
fr: Impossible de lancer une session
gsw_ch: Sitzig cha nöd gstarted werde
it: Impossibile avviare la sessione
ja: セッションを開始できません
ko: 세션 시작 불가
nl: Sessie kan niet worden gestart
pl: Nie można zainicjować sesji
pt_br: Não é possível iniciar a sessão
ru: Невозможно запустить сеанс
sk: Nie je možné spustiť reláciu
tr: Oturum başlatılamıyor
uk: Неможливо розпочати сеанс
zh_hans: 无法启动会话
zh_hant: 無法開始工作階段

# webClient_scan_error_title
source: Desktop/Web
bg: Настолна версия/Уеб
es: Escritorio/Web
ja: デスクトップ／ウェブ
ko: 데스크톱/웹
pl: Komputer/Sieć
ru: ПК/веб-клиент
tr: Masaüstü / Web
uk: Застосунок / Вебверсія
zh_hans: 桌面版/网页版
zh_hant: 桌面版/網頁版

# webClientSession_actionSheet_deleteSession
source: Delete Session
bg: Изтрийте сесията
cs: Odstranit relaci
de: Sitzung löschen
es: Borrar sesión
fr: Supprimer la session
gsw_ch: Sitzig lösche
it: Elimina sessione
ja: セッションを削除
ko: 세션 삭제
nl: Sessie verwijderen
pl: Usuń sesję
pt_br: Excluir Sessão
ru: Удалить сеанс
sk: Vymazať reláciu
tr: Oturumu sil
uk: Видалити сеанс
zh_hans: 删除会话
zh_hant: 刪除工作階段

# webClientSession_actionSheet_renameSession
source: Rename Session
bg: Преименувайте сесията
cs: Přejmenovat relaci
de: Sitzung umbenennen
es: Renombrar sesión
fr: Renommer la session
gsw_ch: Sitzig umbenänne
it: Rinomina sessione
ja: セッション名を編集
ko: 세션 이름 변경
nl: Sessie hernoemen
pl: Zmień nazwę sesji
pt_br: Renomear Sessão
ru: Переименовать сеанс
sk: Premenovať reláciu
tr: Oturumu yeniden adlandır
uk: Перейменувати сеанс
zh_hans: 重命名会话
zh_hant: 重新命名工作階段

# webClientSession_actionSheet_startSession
source: Start Session
bg: Започнете сесия
cs: Spustit relaci
de: Sitzung starten
es: Iniciar sesión
fr: Commencer la session
gsw_ch: Sitzig starte
it: Avvia sessione
ja: セッションを開始
ko: 세션 시작
nl: Sessie starten
pl: Uruchom sesję
pt_br: Iniciar Sessão
ru: Запустить сеанс
sk: Spustiť reláciu
tr: Oturum başlat
uk: Розпочати сеанс
zh_hans: 开始会话
zh_hant: 開始工作階段

# webClientSession_actionSheet_stopSession
source: Stop Session
bg: Спрете сесията
cs: Zastavit relaci
de: Sitzung schliessen
es: Detener sesión
fr: Arrêter la session
gsw_ch: Sitzig schlüsse
it: Interrompi sessione
ja: セッションを停止
ko: 세션 중지
nl: Sessie stoppen
pl: Zatrzymaj sesję
pt_br: Interromper Sessão
ru: Остановить сеанс
sk: Zastaviť reláciu
tr: Oturumu durdur
uk: Зупинити сеанс
zh_hans: 停止会话
zh_hant: 停止工作階段

# webClientSession_actionSheetTitle
source: Edit Session
bg: Редактирайте сесията
cs: Upravit relaci
de: Sitzung bearbeiten
es: Editar sesión
fr: Modifier la session
gsw_ch: Sitzig bearbeite
it: Modifica sessione
ja: セッションを編集
ko: 세션 편집
nl: Sessie bewerken
pl: Edytuj sesję
pt_br: Editar Sessão
ru: Изменить сеанс
sk: Upraviť reláciu
tr: Oturumu düzenle
uk: Редагувати сеанс
zh_hans: 编辑会话
zh_hant: 編輯工作階段

# webClientSession_add
source: Start a new session
bg: Започнете нова сесия
cs: Spustit novou relaci
de: Neue Sitzung starten
es: Iniciar sesión nueva
fr: Commencer une nouvelle session
gsw_ch: Neui Sitzig starte
it: Avvia una nuova sessione
ja: 新しいセッションを始める
ko: 새 세션 시작
nl: Nieuwe sessie starten
pl: Uruchom nową sesję
pt_br: Inicie uma nova sessão
ru: Запустить новый сеанс
sk: Spustiť novú reláciu
tr: Yeni bir oturum başlat
uk: Почати новий сеанс
zh_hans: 开始新的会话
zh_hant: 開始新工作階段
